[{
    "cat": "jack",
    "id": 1,
    "img": "/productos/alterno_jacket_black.png",
    "name": "Black Puff Jacket Alterno",
    "description": "Black Puff Jacket Alterno: Embrace urban chic with this sleek, black puff jacket. Its contemporary design seamlessly blends style and warmth. Elevate your winter wardrobe with a touch of edge. Unleash your alterno spirit, making a bold statement in every chilly adventure.",
    "price": 75,
    "stock": 25
},
{
    "cat": "shir",
    "id": 2,
    "img": "/productos/alterno_washedshirt_black.png",
    "name": "Washed Shirt Alterno Black",
    "description": "Washed Shirt Alterno Black: Embrace effortless style with this versatile tee. The rich black hue and meticulously washed fabric create a timeless, lived-in appeal. Elevate your casual wardrobe with comfort and a hint of rebellion. Unleash your alterno spirit in every thread.",
    "price": 50,
    "stock": 25
},
{
    "cat": "shirt",
    "id": 3,
    "img": "/productos/alterno_washedshirt_green.png",
    "name": "Washed Shirt Alterno Green",
    "description": "Washed Shirt Alterno Green: Embrace effortless style with this versatile tee. The rich green hue and meticulously washed fabric create a timeless, lived-in appeal. Elevate your casual wardrobe with comfort and a hint of rebellion. Unleash your alterno spirit in every thread.",
    "price": 50,
    "stock": 25
},

{
    "cat": "shir",
    "id": 4,
    "img": "/productos/alterno_washedshirt_red.png",
    "name": "Washed Shirt Alterno Red",
    "description": "Washed Shirt Alterno Red: Embrace effortless style with this versatile tee. The rich red hue and meticulously washed fabric create a timeless, lived-in appeal. Elevate your casual wardrobe with comfort and a hint of rebellion. Unleash your alterno spirit in every thread.",
    "price": 50,
    "stock": 25
},
{
    "cat": "jack",
    "id": 5,
    "img": "/productos/hoodie_currency_byc.png",
    "name": "Hoodie Currency Alterno",
    "description": "Hoodie Currency Alterno: Elevate your streetwear game with this hoodie. Featuring a bold currency-inspired design, it's a statement piece that merges comfort with urban edge. Embrace the alterno vibe and redefine casual style with every wear.",
    "price": 60,
    "stock": 25
},
{
    "cat": "jack",
    "id": 6,
    "img": "/productos/pullhover_hoddie_alternoclub.png",
    "name": "Pullover Hoodie Alterno",
    "description": "Pullover Hoodie Alterno: Redefine casual cool with this versatile pullover. The perfect blend of comfort and style, it embodies the alterno spirit effortlessly. Elevate your streetwear with a minimalist design that speaks volumes. Make a statement in every step with this essential wardrobe piece.",
    "price": 60,
    "stock": 25
},

{
    "cat": "shir",
    "id": 7,
    "img": "/productos/regular_tshirt_alterno_flowers.png",
    "name": "Tshirt Alterno Flowers",
    "description": "T-shirt Alterno Flowers: Bloom into a new style dimension with this vibrant tee. The fusion of alternative flair and floral aesthetics creates a unique fashion statement. Embrace the beauty of individuality and let your alterno spirit blossom in every petal. Elevate your casual look with this fresh and expressive piece.",
    "price": 40,
    "stock": 25
},
{
    "cat": "jack",
    "id": 8,
    "img": "/productos/sweater_knit_alternoclub_black.png",
    "name": "Sweater Knit Alterno",
    "description": "Sweater Knit Alterno: Wrap yourself in distinctive warmth and style with this knit sweater. The alternative edge meets cozy comfort in a unique blend. Elevate your winter wardrobe with a touch of individuality. Embrace the alterno vibe – where every stitch tells a story of bold expression.",
    "price": 70,
    "stock": 25
},
{
    "cat": "jack",
    "id": 9,
    "img": "/productos/sweatshirt_alterno_verde.png",
    "name": "Sweatshirt Alterno Green",
    "description": "Sweatshirt Alterno Green: Infuse your style with a touch of alternative energy in this vibrant green sweatshirt. A blend of comfort and bold expression, it's more than a garment—it's a statement. Elevate your casual wardrobe with the essence of individuality. Unleash the alterno spirit in a hue that speaks volumes.",
    "price": 60,
    "stock": 25
},

{
    "cat": "pant",
    "id": 10,
    "img": "/productos/sweattpants_alterno_black.png",
    "name": "SweattPants Alterno Black",
    "description": "Sweatpants Alterno Black: Redefine comfort and style with these sleek black sweatpants. The embodiment of casual cool meets alternative edge. Elevate your loungewear with a touch of bold simplicity. Unleash the alterno vibe in every relaxed moment, making a statement without saying a word.",
    "price": 45,
    "stock": 25
},
{
    "cat": "pant",
    "id": 11,
    "img": "/productos/sweattpants_alterno_lightblue.png",
    "name": "SweattPants Alterno LightBlue",
    "description": "Sweatpants Alterno LightBlue: Redefine comfort and style with these sleek lightblue sweatpants. The embodiment of casual cool meets alternative edge. Elevate your loungewear with a touch of bold simplicity. Unleash the alterno vibe in every relaxed moment, making a statement without saying a word.",
    "price": 45,
    "stock": 25
},
{
    "cat": "pant",
    "id": 12,
    "img": "/productos/sweattpants_alterno_pink.png",
    "name": "SweattPants Alterno Pink",
    "description": "Sweatpants Alterno Pink: Redefine comfort and style with these sleek pink sweatpants. The embodiment of casual cool meets alternative edge. Elevate your loungewear with a touch of bold simplicity. Unleash the alterno vibe in every relaxed moment, making a statement without saying a word.",
    "price": 45,
    "stock": 25
},

{
    "cat": "skat",
    "id": 13,
    "img": "/productos/skateboardtable_alterno_blackver1.png",
    "name": "SkateBoard Table Alterno BlackVer1",
    "description": "Skateboard Table Alterno Black Ver1: Ride the streets and bring the urban edge indoors with this functional black skateboard deck. It's not just a board; it's a statement of alternative style. Elevate your skate game with a touch of bold simplicity. Unleash the alterno vibe, where every kickflip becomes a piece of expressive art.",
    "price": 85,
    "stock": 25
},
{
    "cat": "skat",
    "id": 14,
    "img": "/productos/skateboardtable_alterno_whitever1.png",
    "name": "SkateBoard Table Alterno WhiteVer1",
    "description": "Skateboard Table Alterno White Ver1: Shred in style with this functional white skateboard deck. More than a board, it's an alterno statement. Elevate your skate sessions with bold simplicity. Unleash the alternative vibe where every kickflip and grind becomes a canvas for expression.",
    "price": 85,
    "stock": 25
},
{
    "cat": "skat",
    "id": 15,
    "img": "/productos/skateboardtable_alterno_yellowthoughts.png",
    "name": "SkateBoard Table Alterno Yellow Thoughts",
    "description": "Skateboard Table Alterno Yellow Thoughts: Cruise through creativity with this vibrant yellow skateboard deck. More than just a ride, it's a canvas for your alterno thoughts. Elevate your skate sessions with a burst of bold expression. Unleash the yellow vibe, where every flip and trick echoes the colorful essence of alternative style.",
    "price": 90,
    "stock": 25
},

{
    "cat": "skat",
    "id": 16,
    "img": "/productos/skateboardtable_alterno_remembering.png",
    "name": "SkateBoard Table Alterno Remembering",
    "description": "Skateboard Table Alterno Remembering: Carve through memories with this unique skateboard deck. Beyond just a board, it's a canvas for recollections. Elevate your ride with a touch of nostalgia and alternative style. Unleash the remembering vibe, where every roll sparks memories and echoes the spirit of individuality.",
    "price": 80,
    "stock": 25
},
{
    "cat": "acce",
    "id": 17,
    "img": "/productos/patchbrown_alterno.png",
    "name": "PatchBrown Alterno",
    "description": "PatchBrown Alterno: Add a touch of vintage flair to your style with the PatchBrown Alterno. This accessory blends alternative vibes with a brown palette, making a statement that's both timeless and edgy. Elevate your look with this unique patch, a symbol of individuality and character.",
    "price": 15,
    "stock": 25
},
{
    "cat": "acce",
    "id": 18,
    "img": "/productos/stickers_grunge_alterno.png",
    "name": "Stickers Grunge Alterno",
    "description": "Stickers Grunge Alterno: Dive into the grunge aesthetic with this set of alternative stickers. Each design captures the essence of rebellion and individuality. Elevate your belongings with these edgy accents that tell a story of non-conformity. Stick it to the mainstream – embrace the Grunge Alterno spirit.",
    "price": 25,
    "stock": 25
},

{
    "cat": "acce",
    "id": 19,
    "img": "/productos/lighter_alterno_blue.png",
    "name": "Lighter Alterno Blue",
    "description": "Lighter Alterno Blue: Ignite your style with the Alterno Blue Lighter. This sleek accessory merges functionality with a cool, blue hue. Elevate your fire game with a touch of alternative flair. Carry this lighter as a symbol of your unique spark and stand out in every flick.",
    "price": 10,
    "stock": 25
},
{
    "cat": "acce",
    "id": 20,
    "img": "/productos/lighter_alterno_pink.png",
    "name": "Lighter Alterno Pink",
    "description": "Lighter Alterno Pink: Ignite your style with a pop of personality using the Alterno Pink Lighter. Beyond its flame, it's a symbol of bold expression and individuality. Elevate your fire game with this accessory, blending functionality with a touch of alternative charm. Carry the spark of uniqueness in every flick.",
    "price": 10,
    "stock": 25
},
{
    "cat": "acce",
    "id": 21,
    "img": "/productos/lighter_alterno_white.png",
    "name": "Lighter Alterno White",
    "description": "Lighter Alterno White: Illuminate your style with the clean and crisp Alterno White Lighter. Beyond its flame, it's a symbol of purity and individuality. Elevate your fire game with this accessory, blending functionality with a touch of alternative sophistication. Carry the spark of uniqueness in every flick.",
    "price": 10,
    "stock": 25
},

{
    "cat": "acce",
    "id": 22,
    "img": "/productos/lighter_alterno_yellow.png",
    "name": "Lighter Alterno Yellow",
    "description": "Lighter Alterno Yellow: Fuel your style with the vibrant Alterno Yellow Lighter. Combining functionality with a bold yellow hue, it's more than just a flame— it's a statement. Elevate your fire game with this accessory, embodying the alternative spirit. Carry the glow of individuality with every flick and ignite your unique journey.",
    "price": 10,
    "stock": 25
}]